{
  "about": "About",
  "resume": "Resume",
  "testimonials": "Testimonials",
  "titleHeader": "I'm Aurélien Vandaële.",
  "bodyHeaderMark": "I'm a France based Freelancer. ",
  "bodyHeader": "I am a React Native developer now for more than 4 years.",
  "downloadResume": "Download my resume",
  "whoAmI": "Hello 👋",
  "bio1":  "📍 Who am I?",
  "bio2": "🚀 Freelance developer for more than 4 years, I worked on several Mobile and Web application projects under different technologies such as React Native | React JS | Next JS with Firebase, in short as well as long missions. ",
  "bio3": "🎨 Intransigent on the UX/UI thanks to the different experiences and trainings I had the chance to realize. I'm also available to design your applications, you can contact me so that I can show you my former achievements!",
  "education": "Education",
  "work": "Work",
  "skills": "Skills",
  "checkMyWorks": "Check Out Some of My Works!",
  "luckToWork": "I had the chance to work in a very interesting start-up, betM. I worked there for 1 year.",
  "newFeatures": "Addition of new features",
  "conceptualization": "Conceptualization",
  "design": "Design",
  "successApp": "App N°50 in sport category on the AppStore",
  "personalProjet": "Personal project",
  "smartiDescription": "Over the last few years I have completed several personal projects. Here I show you one of my latest projects which is available on the Google Play Store. I made this application to learn marketing (social networks, in-app), to improve my design skills and also to improve my react native skills.",
  "resumeTab": {
    "education": [
      {
        "school": "Epitech",
        "degree": "School of expertise in computer science",
        "graduated": "2022",
        "description": "I learned IT thanks to this school. Learned C/C++, Python, React, DevOps (Git, Docker, Ansible) and many soft skills"
      },
      {
        "school": "Genech Institute",
        "degree": "French high school diploma equivalent in Science",
        "graduated": "2017",
        "description": "This school make me able to study Mathematics and Physics, 2 hobbies for me"
      }
    ],
    "work": [
      {
        "company": "Efficience Digitale",
        "title": "CTO - React Native & Firebase",
        "years": "April 2022 to September 2022",
        "description": "Efficience Digitale is an agency that innovates with a technical team in React Native.\nDuring this mission I performed a code audit in order to find the potential technical debt on this project. I also had the opportunity to do project management on 4 different projects in order to bring my expertise on these different subjects.\nI had the opportunity to work on UX/UI re-design (Thanks to Trello, Notion)\nRefactorisation of new features (multi language, offline version...)\n➤ Testing"
      },
      {
        "company": "Circular",
        "years": "May to June 2022",
        "description": "Circular is a start-up that makes connected rings equipped with biosensors and connected to an application that analyzes body signals, allowing to improve sleep, physical activities and health.\nOn this mission I continued the development of their application in React Native. I had the opportunity to help Circular to put their product in production on the App Store."
      },
      {
        "company": "mindDay",
        "title": "Developer Front - React Native",
        "years": "February to March 2022",
        "description": "This experience allowed me to help the front-end development of the mindDay web application. It allowed me to discover or deepen my skills on \n➤ Storybook\n➤ TypeScript\n➤ React Navigation\n➤ React Native Web"
      },
      {
        "company": "betM",
        "title": "Internship and freelance - FullStack",
        "years": "April 2020... 10 months",
        "description": "I had the chance to work in this very interesting start-up, betM. This experience allowed me to professionalize myself to manage part of a project alone. During this experience I had the chance to conceptualize, design and code new features and refactor (a lot...)The skills I used were React Native, Firebase, Node JS and React JS.To design and organize the project, I used Asana and Figma."
      }
    ],
    "skills": [
      {
        "name": "React Native",
        "level": "95%"
      },
      {
        "name": "Firebase",
        "level": "90%"
      },
      {
        "name": "Figma",
        "level": "90%"
      },
      {
        "name": "React/Next JS",
        "level": "85%"
      },
      {
        "name": "C/C++",
        "level": "80%"
      }
    ]
  },
  "testimonialsTab": [
    {
      "text": "Pedagogical, educated, hard-working, Aurélien has many qualities for the realization of your projects.",
      "user": "Thomas Meurice - Linkedin"
    },
    {
      "text": "Highly motivated to succeed, he knows how to work in a group and get really involved in his projects.",
      "user": "Victor Leblanc - Linkedin"
    }
  ],
  "clientTestimonials": "Client testimonials",
  "designBy": "Designed by Aurélien Vandaële based on a template from Styleshout.com"
}
