{
  "about": "À propos",
  "resume": "Parcours",
  "testimonials": "Témoignages",
  "titleHeader": "Je suis Aurélien Vandaële.",
  "bodyHeaderMark": "Freelance ",
  "bodyHeader": "basé en France. Je développe en React Native depuis maintenant + de 4 ans.",
  "downloadResume": "Télécharger mon CV",
  "whoAmI": "Hello 👋",
  "bio1":  "📍 Qui suis-je ?",
  "bio2": "🚀 Développeur freelance depuis plus de 4 ans, j'ai travaillé sur plusieurs projets d’applications Mobile et Web sous différentes technologies tel que React Native | React JS | Next JS avec Firebase, en missions courtes comme longues. ",
  "bio3": "🎨 Intransigeant sur l'UX/UI grâce aux différentes expériences et formations que j'ai eu la chance de réaliser. Je suis également disponible pour réaliser le design de vos applications, vous pouvez me contacter afin que je vous montre mes anciennes réalisations !",
  "education": "Éducation",
  "work": "Expériences",
  "skills": "Compétences",
  "checkMyWorks": "Portfolio",
  "luckToWork": "J’ai travaillé dans une start-up très intéressante, betM. J’y ai travaillé durant 1 an.",
  "newFeatures": "Ajout de nouvelles features",
  "conceptualization": "Conceptualisation",
  "design": "Design",
  "successApp": "App N°50 en catégorie sport sur l’AppStore",
  "personalProjet": "Projet perso",
  "smartiDescription": "Au cours des dernières années j’ai réalisé plusieurs projets perso. Ici je vous montre l’un de mes derniers projets qui est disponible sur le Google Play Store. J’ai réalisé cette application pour m’apprendre le marketing (réseaux sociaux, in-app), m’améliorer en design et également en react native.",
  "refactorization": "Refactorisation",
  "resumeTab": {
    "education": [
      {
        "school": "Epitech",
        "degree": "L'école de l'innovation et de l'expertise informatique",
        "graduated": "2022",
        "description": "J'ai appris le développement à travers cette école. J'y ai appris les languages suivants C/C++, Python, React, DevOps (Git, Docker, Ansible) et de multiples soft skills"
      },
      {
        "school": "Institut de Genech",
        "degree": "Bac Scientifique",
        "graduated": "2017",
        "description": ""
      }
    ],
    "work": [
      {
        "company": "Efficience Digitale",
        "title": "CTO - React Native & Firebase",
        "years": "Avril 2022 à Septembre 2022",
        "description": "Efficience Digitale est une agence qui innove avec une équipe technique en React Native.\n\nDurant cette mission j'ai réalisé un audit de code afin de trouver la potentielle dette technique sur ce projet. J'ai eu également la possibilité de faire de la gestion de projet sur 4 projets différents afin d'apporter mon expertise sur ces différents sujets.\nJ'ai eu la possibilité de travailler sur\n➤ Re-design UX/UI\n➤ Gestion de projet (Grâce à Trello, Notion)\n➤ Refactorisation\n➤ Développement de nouvelles features (multi langue, version offline...)\n➤ Testing"
      },
      {
        "company": "Circular",
        "years": "Mai à Juin 2022",
        "description": "Circular est une start-up qui réalise des bagues connectées dotée de biocapteurs et connectée à une application qui analyse les signaux du corps, permettant d’améliorer le sommeil, les activités physiques et la santé.\n      Sur cette mission j'ai continué le développement de leur application en React Native. J'ai eu la possibilité d'aider Circular à mettre en production leur produit sur l'App Store."
      },
      {
        "company": "mindDay",
        "title": "Développeur Front - React Native",
        "years": "Février à Mars 2022",
        "description": "mindDay permet d'apporter du bien-être mental dans vos équipes.\n\nCette expérience m'a permis d'aider le développement front de l'application web de mindDay. Elle m'a permis de découvrir ou d'approfondir mes compétences sur \n➤ Storybook\n➤ TypeScript\n➤ React Navigation\n➤ React Native Web"
      },
      {
        "company": "betM",
        "title": "Stage de troisième année puis freelance - FullStack",
        "years": "Avril 2020... 10 mois",
        "description": "J’ai eu la chance de travailler dans cette start-up très intéressante, betM. Cette expérience m'a permis de me professionnaliser pour gérer une partie d'un projet seul.\nAu cours de cette expérience j'ai eu la chance de \n- Conceptualiser, designer et coder de nouvelles features\n- Refactoriser (beaucoup...)\n\nLes compétences que j'ai utilisé étaient  React Native, Firebase, Node JS et React JS.\nPour concevoir et organiser le projet, j'ai utilisé Asana et Figma."
      }
    ],
    "skills": [
      {
        "name": "React Native",
        "level": "95%"
      },
      {
        "name": "Firebase",
        "level": "90%"
      },
      {
        "name": "Figma",
        "level": "90%"
      },
      {
        "name": "React/Next JS",
        "level": "85%"
      },
      {
        "name": "C/C++",
        "level": "80%"
      }
    ]
  },
  "testimonialsTab": [
    {
      "text": "Pédagogue, instruit, travailleur, Aurélien détient de nombreuses qualités pour la réalisation de vos projets.",
      "user": "Thomas Meurice - Linkedin"
    },
    {
      "text": "Très motivé pour réussir, il sait travailler en groupe et s'impliquer réellement dans ses projets.",
      "user": "Victor Leblanc - Linkedin"
    }
  ],
  "clientTestimonials": "Témoignages de clients",
  "designBy": "Designé par Aurélien Vandaële en partant d'un template de Styleshout.com"
}
